tap "homebrew/bundle"
tap "homebrew/core"
brew "colordiff"
brew "coreutils"
brew "emacs"
brew "gibo"
brew "git"
brew "htop"
brew "iftop"
brew "jq"
brew "mecab"
brew "mecab-ipadic"
brew "nkf"
brew "nmap"
brew "peco"
brew "poetry"
brew "reattach-to-user-namespace"
brew "source-highlight"
brew "tldr"
brew "tmux"
brew "tmux-mem-cpu-load"
brew "tree"
brew "unar"
brew "wdiff"
brew "wget"
brew "whalebrew"
brew "zplug"
brew "zsh"
